Repository: Bartelds/language-variation
Catalog: scripts/RuG-L04/pyL04/lib/i18ntools/*.po
Languages: nl

source: No task selected
nl: Geen taak geselecteerd

source: Task action error
nl: Fout in taakactie

source: Project file:
nl: Projectbestand:

source: Map config file:
nl: Bestand met kaartconfiguratie:

source: Label file:
nl: Labelbestand:

source: Working directory:
nl: Huidige directory:

source: Add input task error
nl: Fout in toevoegen invoertaak

source: Select ONE data file for input
nl: Kies EEN databestand voor invoer

source: all
nl: alles

source: No method selected
nl: Geen methode geselecteerd

source: No pattern selected
nl: Geen patroon geselecteerd

source: Invalid value for minimum frequecy
nl: Ongeldige waarde voor mimimumfrequentie

source: Add dialect data:
nl: Voeg dialectgegevens toe:

source: Adding input task Dialect data:
nl: Toevoegen van invoertaak Dialectgegevens:

source: Method:
nl: Methode

source: Binary differences
nl: Binaire verschillen

source: File pattern:
nl: Bestandspatroon:

source: Options:
nl: Opties:

source: Minimum frequency:
nl: Mimimumfrequentie:

source: Skip single variant files
nl: Negeer bestanden met maar één variant

source: Cronbach Alpha
nl: Cronbach's alfa

source: Expert options:
nl: Expertopties

source: Cancel
nl: Afbreken

source: Select existing differences
nl: Kies bestaande verschillen

source: difference files
nl: verschilbestanden

source: No input task selected
nl: Geen invoertaak geselecteerd

source: Add incomplete differences:
nl: Toevoegen van incomplete verschillen:

source: Adding input task Incomplete differences:
nl: Toevoegen van invoertaak Incomplete verschillen:

source: Input:
nl: Invoer:

source: Add output task error
nl: Fout in toevoegen van uitvoertaak

source: Invalid number of groups
nl: Ongeldig aantal groepen

source: Add dendrogram:
nl: Voeg dendrogram toe:

source: Adding output task Dendrogram:
nl: Toevoegen van uitvoertaak Dendrogram:

source: Number of groups:
nl: Aantal groepen:

source: One column
nl: Eén kolom

source: Two columns
nl: Twee kolommen

source: No labels
nl: Geen labels

source: Colours:
nl: Kleur:

source: None
nl: Geen

source: Links
nl: Lijnen

source: Links and labels
nl: Lijnen en labels

source: Add CCC map:
nl: Voeg een CCC-kaart toe:

source: Adding output task CCC map:
nl: Toevoegen van uitvoertaak CCC-kaart:

source: Add MDS map:
nl: Voeg MDS_kaart toe:

source: Adding output task MDS map:
nl: Toevoegen van uitvoertaak MDS-kaart:

source: Map:
nl: Kaart:

source: Add cluster map:
nl: Voeg een clusterkaart toe:

source: Adding output task Cluster map:
nl: Toevoegen van uitvoertaak Clusterkaart:

source: Missing value for neighbourhood size
nl: Waarde voor grootte van omgeving ontbreekt

source: Invalid value for neighbourhood size
nl: Ongeldige waarde voor grootte van omgeving

source: Add vector map:
nl: Voeg een vectorkaart toe:

source: Adding output task Vector map:
nl: Toevoegen van uitvoertaak Vectorrkaart:

source: Neighbourhood size:
nl: Grootte van omgeving:

source: Add task error
nl: Fout bij toevoegen van taak

source: No project in use. Choose 'New' or 'Open' from the File menu first.
nl: Geen project in gebruik. Kies eerst 'Nieuw' of 'Openen' in het menu 'Bestand'.

source: No task name given
nl: Geen taaknaam ingevuld

source: Task name 'L04' reserved for internal use
nl: Taaknaam 'L04' gereserveerd voor intern gebruik

source: Invalid characters in task name
nl: Ongeldig teken in taaknaam

source: Task %s already in use
nl: Taak %s bestaat al

source: No task type selected
nl: Geen soort voor taak geselecteerd

source: Select an input task first
nl: Selecteer eerst een invoertaak

source: Add task
nl: Voeg taak toe

source: Task name:
nl: Taaknaam:

source: Task type:
nl: Soort taak:

source: Input: dialect data
nl: Invoer: dialectgegevens

source: Input: existing differences
nl: Invoer: bestaande verschillen

source: Input: incomplete differences
nl: Invoer: incomplete verschillen

source: Output: dendrogram
nl: Uitvoer: dendrogram

source: Output: CCC map
nl: Uitvoer: CCC-kaart

source: Output: MDS map
nl: Uitvoer: MDS-kaart

source: Output: cluster map
nl: Uitvoer: clusterkaart

source: Output: vector map
nl: Uitvoer: vectorkaart

source: Remove task error
nl: Fout bij verwijderen van taak

source: This task is required for task "%s"
nl: Deze taak is nodig voor taak "%s"

source: Remove task "%s"?
nl: Verwijder taak "%s"?

source: Remove task
nl: Verwijder taak

source: Remove files created by this task?
nl: Verwijder bestanden die door deze taak zijn gemaakt?

source: Local incoherence of
nl: Lokale incoherentie van

source: Run make
nl: Uitvoeren van Maak

source: Make is still running
nl: Maak is nog bezig

source: Existing project loaded in directory:
nl: Bestaand project geopend in directory:

source: New project error
nl: Fout bij nieuw project

source: Current project is not saved. Ignore changes and create new project?
nl: Huidig project is niet bewaard. Veranderingen negeren en een nieuw project maken?

source: New project
nl: Nieuw project

source: Select map configuration file
nl: Selecteer een bestand met een kaartconfiguratie

source: map config files
nl: kaartconfiguraties

source: Select label file
nl: Selecteer een labelbestand

source: label files
nl: labelbestanden

source: No project name given
nl: Geen naam voor project ingevuld

source: No map configuration file given
nl: Geen bestand met kaartconfiguratie ingevuld

source: Project file "%s" exist. Overwrite?
nl: Projectbestand "%s" bestaat. Overschrijven?

source: Opening file "%s": %s
nl: Openen van bestand "%s": %s

source: No label file defined in file "%s"
nl: Geen labelbestand gedefinieerd in bestand "%s"

source: No coordinate file defined in file "%s"
nl: Geen coördinatenbestand gedefinieerd in bestand "%s"

source: Opening file "%s" from "%s": %s
nl: Openen van bestand "%" vanuit "%s": %s

source: Invalid label file "%s"
nl: Ongeldig labelbestand "%s"

source: New project started in directory:
nl: Nieuw project gestart in directory:

source: Project name:
nl: Naam voor project:

source: Map configuration file:
nl: Bestand met kaartconfiguratie

source: Browse
nl: Bladeren

source: OPTIONAL, label file:
nl: OPTIONEEL, labelbestand

source: Current project is not saved. Ignore changes and load new project?
nl: Het huidige project is niet bewaard. Veranderingen negeren en een nieuw project openen?

source: Open project
nl: Project openen

source: project files
nl: projectbestanden

source: No changes, not saving
nl: Geen veranderingen, niet bewaren

source: Save project
nl: Bewaar project

source: Save as... error
nl: Fout bij bewaren als...

source: No tasks defined
nl: Geen taken gedefinieerd

source: No spaces allowed in project name
nl: Geen spaties toegestaan in de naam van een project

source: No path allowed in new project name
nl: Geen path toegestaan in de naam van een project

source: Save as
nl: Bewaren als

source: Save as...
nl: Bewaren als...

source: New project name:
nl: Nieuwe naam voor project:

source: Save Makefile error
nl: Fout bij bewaren van Makefile

source: Write Makefile
nl: Makefile opslaan

source: Saving makefile as
nl: Makefile bewaren als

source: Run make error
nl: Fout bij uitvoeren van Maak

source: Running:
nl: Er loopt:

source: Make done
nl: Maak is klaar

source: Make clean error
nl: Fout bij Maak schoon

source: Remove all files created by Make?
nl: Alle bestanden verwijderen die door Maak zijn gemaakt?

source: Make clean
nl: Maak schoon

source: Make is still running. Abort make?
nl: Maak is nog bezig. Maak afbreken?

source: Quit
nl: Einde

source: Project is not saved. Ignore changes and quit?
nl: Project is niet bewaard. Verandering negeren en stoppen?

source: Remove file
nl: Verwijder bestand

source: Remove old target file %s?
nl: Oud doelbestand %s verwijderen?

source: Removed
nl: Verwijderd

source: 1 file removed
nl: 1 bestand verwijderd

source: %i files removed
nl: %s bestanden verwijderd

source: New
nl: Nieuw

source: Open...
nl: Openen...

source: Save
nl: Bewaren

source: Save makefile...
nl: Bewaar Makefile...

source: File
nl: Bestand

source: Make all
nl: Maak alles

source: Abort Make
nl: Stop Maak

source: Tasks
nl: Taken

source: About...
nl: Over...

source: Up
nl: Omhoog

source: Down
nl: Omlaag

source: Add
nl: Voeg toe

source: Remove
nl: Verwijder

source: View
nl: Bekijk

source: Attaching directory "%s" at front of PATH
nl: Directory "%s" toegevoegd aan begin van PATH

source: Input task: %(name)s Type of task: Dialect data Input file pattern: %(pat)s Output file: %(name)s.txt Method: Levenshtein (string edit distance)
nl: Invoertaak: %(name)s Soort taak: Dialectgegevens Patroon van invoerbestanden: %(pat)s Uitvoerbestand: %(name)s.txt Methode: Levenshtein (string edit distance)

source: With Cronbach Alpha
nl: Met Cronbach's alfa

source: Minimum frequency: %s
nl: Minimumfrequentie: %s

source: Skip files with less than two variants
nl: Negeer bestanden met maar één variant

source: Expert options: %s
nl: Expertopties: %s

source: Input task: %(name)s Type of task: Dialect data Input file pattern: %(pat)s Output file: %(name)s.txt Method: G.I.W. (Gewichteter Identit344tswert)
nl: Invoertaak: %(name)s Soort taak: Dialectgegevens Patroon van invoerbestanden: %(pat)s Uitvoerbestand: %(name)s.txt Methode: G.I.W. (Gewichteter Identitxe4tswert)

source: %s <%s> Binary
nl: %s <%s> Binair

source: Input task: %(name)s Type of task: Dialect data Input file pattern: %(pat)s Output file: %(name)s.txt Method: Binary differences
nl: Invoertaak: %(name)s Soort taak: Dialectgegevens Patroon van invoerbestanden: %(pat)s Uitvoerbestand: %(name)s.txt Methode: Binaire verschillen

source: %s <%s> Existing differences
nl: %s <%s> Bestaande verschillen

source: Input task: %(name)s Type of task: Existing differences File name: %(file)s
nl: Invoertaak: %(name)s Soort taak: bestaande verschillen Bestandsnaam: %(file)s

source: %s [ %s ] repair incomplete dialect differences
nl: %s [ %s ] repareer incomplete dialectverschillen

source: Input task: %(name)s Type of task: Repair incomplete dialect differences Uses input task: %(uses)s Output file: %(name)s.txt
nl: Invoertaak: %(name)s Soort taak: Aanvulling van incomplete dialectverschillen Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.txt

source: , %i groups
nl: , %i groepen

source: Output task: %(name)s Type of task: Dendrogram Uses input task: %(uses)s Output file: %(name)s.eps Method: %(method)s
nl: Uitvoertaak: %(name)s Soort taak: Dendrogram Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.eps Methode: %(method)s

source: No labels
nl: Geen labels

source: Labels in two columns
nl: Labels in twee kolommen

source: Groups: %i
nl: Groepen: %i

source: Coloured labels
nl: Gekleurde labels

source: Coloured links
nl: Gekleurde lijnen

source: EPS %s [ %s ] CCC map
nl: EPS %s [ %s ] CCC-kaart

source: Output task: %(name)s Type of task: CCC Map Uses input task: %(uses)s Output file: %(name)s.eps
nl: Uitvoertaak: %(name)s Soort taak: CCC-kaart Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.eps

source: EPS %s [ %s ] MDS map, %s
nl: EPS %s [ %s ] MDS-kaart, %s

source: Output task: %(name)s Type of task: MDS Map Uses input task: %(uses)s Output file: %(name)s.eps Method: %(method)s
nl: Uitvoertaak: %(name)s Soort taak: MDS-kaart Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.eps Methode: %(method)s

source: Expert MDS options: %s
nl: Expertopties MDS: %s

source: Expert map options: %s
nl: Expertopties kaart: %s

source: EPS %s [ %s ] cluster map, %s, %i groups
nl: EPS %s [ %s ] clusterkaart, %s, %i groepen

source: Output task: %(name)s Type of task: Cluster Map Uses input task: %(uses)s Output file: %(name)s.eps Method: %(method)s groups: %(groups)s
nl: Uitvoertaak: %(name)s Soort taak: Clusterkaart Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.eps Methode: %(method)s Groepen: %(groups)s

source: EPS %s [ %s ] vector map, neighbourhood size %g
nl: EPS %s [ %s ] vectorkaart, grootte van omgeving %g

source: Output task: %(name)s Type of task: Vector Map Uses input task: %(uses)s Output file: %(name)s.eps Neighbourhood size: %(nsize)s
nl: Uitvoertaak: %(name)s Soort taak: Vectorkaart Gebruikt invoertaak: %(uses)s Uitvoerbestand: %(name)s.eps Grootte van omgeving: %(nsize)s
